IDEA Open Model
MprlRecord Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MprlRecord class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MprlRecord()
Public Sub New
See Also
Reference
MprlRecord Class
IdeaRS.OpenModel.Parameters Namespace